{
  "TF_toggle_base_lights": "Lumières On\/Off",
  "TF_crush_depth_equipment": "Augmente la profondeur de plongée en toute sécurité de ",
  "TF_crush_damage_equipment": "Réduit les dégâts d’écrasement de ",
  "TF_meters": " mètres.",
  "TF_mass": "masse ",
  "TF_kg": " kg",
  "TF_throw_flare": "Lancer",
  "TF_light_and_throw_flare": "Éclairer et lancer",
  "TF_light_flare": "Éclairer",
  "TF_burnt_out_flare": "Brûlé ",
  "TF_lit_flare": "Allumer ",
  "TF_push_seamoth": "Pousser ",
  "TF_need_knife_to_break_outcrop": "Besoin d’un couteau pour le casser",
  "TF_need_knife_to_break_free_resource": "Besoin d’un couteau pour le dégager",
  "TF_seamoth_defence_press": ". Appuyer et maintenir ",
  "TF_seamoth_defence_charge": " pour charger le tir",
  "TF_change_torpedo": " Changer le type de torpille ",
  "TF_swivel_chair_left": "Pivoter à gauche",
  "TF_swivel_chair_right": "Pivoter à droite",
  "TF_bladderfish_tooltip": " Fournit un peu d’oxygène lorsqu’il est consommé cru.",
  "TF_propulsion_cannon_release": "Libérer ",
  "TF_VehicleArmorPlating_install_message": "Les dégâts physiques sont réduits à 70%.",
    "TF_too_much_weight_message": "Vous portez trop de poids.",

	"TF_move_all_items": "Transférer tous les objets",
	"TF_move_all_items_desc": "Maintenez cette touche en prenant un objet dans un conteneur pour transférer tous les objets",
	"TF_move_same_items": "Transférer les objets identiques",
	"TF_move_same_items_desc": "Maintenez cette touche en prenant un objet dans un conteneur pour transférer tous les objets identiques",
	"TF_previous_PDA_tab": "Onglet PDA précédent",
	"TF_next_PDA_tab": "Onglet PDA suivant",
	"TF_previous_PDA_tab_desc": "Appuyez sur cette touche pour ouvrir l'onglet PDA à gauche de l'onglet actuel",
	"TF_next_PDA_tab_desc": "Appuyez sur cette touche pour ouvrir l'onglet PDA à droite de l'onglet actuel",
	"TF_quick_slot_cycle": "Faire défiler les outils du raccourci",
	"TF_quick_slot_cycle_desc": "Maintenez cette touche et appuyez sur 'Élément suivant' ou 'Élément précédent' pour faire défiler les outils dans votre raccourci actuel",

	"TF_time_flow": "Multiplicateur de vitesse d'écoulement du temps",
	"TF_time_flow_desc": "Plus la valeur est élevée, plus les jours sont courts. Cela affecte aussi le temps de fabrication, de construction et de charge des batteries",
	"TF_food_loss_mult": "Multiplicateur de perte de nourriture",
	"TF_water_loss_mult": "Multiplicateur de perte d'eau",
	"TF_food_loss_mult_desc": "La valeur de nourriture perdue lors de la mise à jour de votre faim sera multipliée par ceci",
	"TF_water_loss_mult_desc": "La valeur d'eau perdue lors de la mise à jour de votre faim sera multipliée par ceci",
	"TF_player_speed_mult_water": "Multiplicateur de vitesse du joueur dans l'eau",
	"TF_player_speed_mult_ground": "Multiplicateur de vitesse du joueur au sol",
	"TF_prawn_suit_speed_mult": "Multiplicateur de vitesse du Prawn",
	"TF_seamoth_speed_mult": "Multiplicateur de vitesse du Seamoth",
	"TF_cyclops_speed_mult": "Multiplicateur de vitesse du Cyclops",
	"TF_player_damage_mult": "Multiplicateur de dégâts subis par le joueur",
	"TF_player_damage_mult_desc": "Les dégâts subis par le joueur seront multipliés par ceci",
	"TF_vehicle_damage_mult": "Multiplicateur de dégâts subis par les véhicules",
	"TF_vehicle_damage_mult_desc": "Les dégâts subis par vos véhicules seront multipliés par ceci",
	"TF_predator_aggr_mult": "Multiplicateur d'agressivité des prédateurs",
	"TF_predator_aggr_mult_desc": "Plus il est élevé, plus les prédateurs sont agressifs envers vous. À 0, vous et vos véhicules ne serez jamais attaqués. Au-dessus de 1, les prédateurs vous attaquent de plus loin et plus souvent.",
	"TF_oxygen_per_breath": "Oxygène consommé par respiration",
	"TF_tool_power_mult": "Multiplicateur de consommation d'énergie des outils",
	"TF_tool_power_mult_desc": "L'énergie consommée par vos outils sera multipliée par ceci",
	"TF_vehicle_power_mult": "Multiplicateur de consommation d'énergie des véhicules",
	"TF_vehicle_power_mult_desc": "L'énergie consommée par vos véhicules sera multipliée par ceci",
	"TF_base_power_mult": "Multiplicateur de consommation d'énergie de la base",
	"TF_base_power_mult_desc": "L'énergie consommée par vos équipements dans votre base sera multipliée par ceci",
	"TF_base_hull_strength_mult": "Multiplicateur de solidité de coque de la base",
	"TF_knife_range_mult": "Multiplicateur de portée du couteau",
	"TF_knife_damage_mult": "Multiplicateur de dégâts du couteau",
	"TF_knife_damage_mult_desc": "S'applique au couteau et à la thermolame. Vous devez rééquiper votre couteau après avoir changé ceci.",
	"TF_med_kit_health": "Santé de la trousse de premiers soins",
	"TF_med_kit_health_desc": "Santé restaurée en utilisant une trousse de premiers soins",
	"TF_crafting_time_mult": "Multiplicateur de temps de fabrication",
	"TF_crafting_time_mult_desc": "Le temps de fabrication sera multiplié par ceci lors de la fabrication avec le fabricateur ou la station de modification",
	"TF_building_time_mult": "Multiplicateur de temps de construction",
	"TF_building_time_mult_desc": "Le temps de construction sera multiplié par ceci lors de l'utilisation de l'outil de construction",
	"TF_seaglide_speed_mult": "Multiplicateur de vitesse du Seaglide",
	"TF_cyclops_fire_chance": "Pourcentage de risque d'incendie dans la salle des machines du Cyclops",
	"TF_cyclops_fire_chance_desc": "Le jeu commence à vérifier ceci dès le premier avertissement de surchauffe moteur. Ensuite, toutes les 10 secondes, le risque d'incendie augmente de 10% si vous ne ralentissez pas.",
	"TF_cyclops_auto_repair": "Seuil d'auto-réparation du Cyclops",
	"TF_cyclops_auto_repair_desc": "Le Cyclops se répare automatiquement quand il n'est pas en feu et que son pourcentage de PV est supérieur à ce seuil",
	"TF_crush_depth": "Profondeur d'écrasement",
	"TF_crush_depth_desc": "Profondeur en mètres en dessous de laquelle le joueur subit des dégâts d'écrasement définis par le paramètre 'Dégâts d'écrasement'",
	"TF_crush_damage": "Dégâts d'écrasement",
	"TF_crush_damage_desc": "Le joueur subit ces dégâts lorsqu'il est en dessous de la profondeur d'écrasement",
	"TF_crush_damage_progression": "Progression des dégâts d'écrasement",
	"TF_crush_damage_progression_desc": "Si ceci est supérieur à 0, les dégâts d'écrasement subis seront : 'Dégâts d'écrasement' + 'Dégâts d'écrasement' * ceci * nombre de mètres sous la profondeur d'écrasement",
	"TF_vehicle_crush_damage_mult": "Multiplicateur de dégâts d'écrasement des véhicules",
	"TF_unmanned_vehicles_attack": "Les véhicules inhabités peuvent être attaqués",
	"TF_unmanned_vehicles_attack_desc": "Par défaut, un Seamoth ou un Prawn inhabité peut être attaqué, mais pas le Cyclops.",
	"TF_fish_water_food_value_ratio": "Ratio eau/nourriture des poissons",
	"TF_fish_water_food_value_ratio_desc": "La valeur d'eau du poisson sera ce pourcentage de sa valeur nutritive si ceci est supérieur à 0. Vous devez recharger la partie après avoir modifié ce paramètre.",
	"TF_eating_raw_fish": "Consommation de poisson cru",
	"TF_eating_raw_fish_desc": "Modifie la quantité de nourriture obtenue en mangeant du poisson cru. 'Inoffensif' est un nombre aléatoire entre 0 et la valeur nutritive du poisson. 'Risqué' est un nombre aléatoire entre la valeur nutritive négative du poisson et sa valeur nutritive. 'Nocif' est un nombre aléatoire entre la valeur nutritive négative du poisson et 0.",
	"TF_can_not_eat_underwater": "Impossible de manger sous l'eau",
	"TF_can_not_eat_underwater_desc": "Vous ne pourrez pas manger ni boire en nageant sous l'eau si ceci est activé",
	"TF_can_not_use_med_kit_underwater": "Impossible d'utiliser une trousse de premiers soins sous l'eau",
	"TF_can_not_use_med_kit_underwater_desc": "Vous ne pourrez pas utiliser de trousse de premiers soins en nageant sous l'eau si ceci est activé",
	"TF_food_decay_rate_mult": "Multiplicateur de taux de décomposition des aliments",
	"TF_fish_speed_mult": "Multiplicateur de vitesse des poissons attrapables",
	"TF_fish_speed_mult_desc": "La vitesse de nage des poissons que vous pouvez attraper sera multipliée par ceci",
	"TF_creature_speed_mult": "Multiplicateur de vitesse des créatures",
	"TF_creature_speed_mult_desc": "La vitesse de nage des créatures que vous ne pouvez pas attraper sera multipliée par ceci",
	"TF_creature_flee_chance_percent": "Pourcentage de chance de fuite des créatures",
	"TF_creature_flee_chance_percent_desc": "Pourcentage de chance qu'une créature s'enfuie lorsqu'elle est attaquée et que son seuil de dégâts de fuite est atteint",
	"TF_creature_flee_damage_threshold": "Seuil de dégâts pour la fuite des créatures",
	"TF_creature_flee_damage_threshold_desc": "La plupart des créatures ont un seuil de dégâts à atteindre avant de commencer à fuir. Quand ce paramètre est désactivé, toute créature fuira si elle subit des dégâts.",
	"TF_creature_flee_chance_depends_on_its_health": "La chance de fuite dépend de la santé de la créature",
	"TF_creature_flee_chance_depends_on_its_health_desc": "La santé de la créature déterminera si elle doit fuir lorsqu'elle est attaquée. Une créature avec 90% de santé a 10% de chance de fuir. Une créature avec 10% de santé a 90% de chance de fuir. Ce paramètre remplace à la fois 'Pourcentage de chance de fuite des créatures' et 'Seuil de dégâts pour la fuite des créatures'",
	"TF_creatures_in_alien_containment_can_breed": "Les créatures dans le confinement extraterrestre peuvent se reproduire",
	"TF_can_not_catch_fish_with_bare_hand": "Impossible d'attraper les poissons à mains nues",
	"TF_can_not_catch_fish_with_bare_hand_desc": "Pour attraper les poissons, vous devrez utiliser un couteau, un canon propulseur, un fusil stase ou un piège gravitationnel. Ne s'applique pas si vous êtes dans un confinement extraterrestre",
	"TF_can_not_break_outcrop_with_bare_hand": "Impossible de briser les affleurements à mains nues",
	"TF_can_not_break_outcrop_with_bare_hand_desc": "Vous devrez utiliser un couteau, un canon répulseur ou un canon propulseur pour briser les affleurements ou récolter les ressources fixées aux rochers ou au fond marin",
	"TF_player_impact_damage_screen_effects": "Effets d'écran pour dégâts d'impact du joueur",
	"TF_player_impact_damage_screen_effects_desc": "Active/désactive les fissures sur votre masque de natation lorsque vous subissez des dégâts",
	"TF_player_damage_screen_effects": "Effets d'écran pour dégâts subis par le joueur",
	"TF_player_damage_screen_effects_desc": "Active/désactive l'effet d'écran rouge lorsque vous subissez des dégâts",
	"TF_stalker_lose_tooth_chance_percent": "Pourcentage de chance qu'un Stalker perde une dent",
	"TF_stalker_lose_tooth_chance_percent_desc": "Probabilité en pourcentage qu'un Stalker perde une dent en mordant quelque chose de dur",
	"TF_realistic_oxygen_consumption": "Consommation d'oxygène réaliste",
	"TF_realistic_oxygen_consumption_desc": "La consommation d'oxygène par défaut sans recycleur a 3 niveaux : profondeur sous 200 mètres, profondeur entre 200 et 100 mètres, profondeur au-dessus de 100 mètres. Avec ce paramètre activé, votre consommation d'oxygène augmentera de façon linéaire selon le paramètre 'Profondeur d'écrasement'. À la profondeur d'écrasement, elle sera égale à la consommation maximale par défaut et augmentera à mesure que vous plongez plus profond.",
	"TF_creature_decoy_battery_life_time": "Durée de vie de la batterie du leurre",
	"TF_creature_decoy_battery_life_time_desc": "Le leurre cesse de fonctionner après ce nombre de secondes",
	"TF_creature_decoy_hp": "PV du leurre",
	"TF_creature_decoy_hp_desc": "Le leurre sera détruit après avoir subi cette quantité de dégâts si cette valeur n'est pas 0. Par défaut, les PV du leurre sont infinis",
	"TF_life_pod_power_cell_max_charge": "Charge maximale des cellules énergétiques du pod de survie",
	"TF_life_pod_power_cell_max_charge_desc": "Charge maximale pour chacune de ses 3 cellules énergétiques. Vous devez recharger la partie après avoir modifié ce paramètre",
	"TF_battery_charge_mult": "Multiplicateur de charge des batteries",
	"TF_crafted_battery_charge_percent": "Pourcentage de charge des batteries fabriquées",
	"TF_crafted_battery_charge_percent_desc": "Le pourcentage de charge des batteries et cellules énergétiques que vous fabriquez sera défini sur cette valeur",
	"TF_drop_items_when_you_die": "Lâcher les objets à votre mort",
	"TF_reload_game": "Vous devez recharger la partie après avoir modifié ce paramètre",
	"TF_inventory_weight_mult_ground": "Multiplicateur de poids de l'inventaire au sol",
	"TF_inventory_weight_mult_ground_desc": "Quand ceci n'est pas 0 et que vous êtes au sol, vous perdez 1% de votre vitesse maximale pour chaque kilo de masse dans votre inventaire multiplié par ceci",
	"TF_inventory_weight_mult_water": "Multiplicateur de poids de l'inventaire dans l'eau",
	"TF_inventory_weight_mult_water_desc": "Quand ceci n'est pas 0 et que vous nagez, vous perdez 1% de votre vitesse maximale pour chaque kilo de masse dans votre inventaire multiplié par ceci",
	"TF_prawn_suit_drill_arm_damage_mult": "Multiplicateur de dégâts du bras foreur du Prawn",
	"TF_food_heal_threshold": "Seuil de guérison par la nourriture",
	"TF_food_heal_threshold_desc": "Votre santé se régénère lorsque la somme de vos valeurs de nourriture et d'eau est supérieure à ceci",
	"TF_subtitles_delay": "Délai des sous-titres",
	"TF_subtitles_delay_desc": "Délai en secondes pour les sous-titres",

	"TF_default_setting": "Réglage par défaut",
	"TF_eat_raw_fish_setting_harmless": "Inoffensif",
	"TF_eat_raw_fish_setting_risky": "Risqué",
	"TF_eat_raw_fish_setting_harmful": "Nocif",
	"TF_empty_vehicle_can_be_attacked_setting_light": "Uniquement si les lumières sont allumées",
	"TF_drop_items_death_setting_everything": "Tout laisser tomber",
	"TF_drop_items_death_setting_nothing": "Ne rien laisser tomber"


}